{
  "characters": [
    {
      "name": "Хэйдзо",
      "price": "100",
      "desc": " Хэйдзо 4-звездочный Анемо детектив из комиссии Тэнре. Несмотря на молодой возраст, он проницателен и талантлив. Обладая острым чувством восприятия, врожденной интуицией и ясным умом, Сиканоин Хэйдзо известен нестандартным подходом в процессе расследования преступлений. Кано Нана, его старшая двоюродная сестра, служит в Великом храме Наруками. Хэйдзо основал детективное агентство вместе с Санго, но пробыл там недолго из-за разногласий с ней и после поступил на работу в комиссию Тэнре.",
      "image": "https://i.ibb.co/8r5q3sN/A04-BAA51-78-C6-400-F-90-D2-4-FBEB0208-EBD.jpg",
      "birthday": "24 июля",
      "category": "анемо",
      "region": "inadzuma",
      "weapon": "катализатор",
      "id": 5
    },
    {
      "name": "Сегун Райден",
      "price": "1000",
      "desc": "Райдэн 5-звездочная Электро Архонт, известная как Вельзевул. Ее превосходительство Наруками Огосе разделена на настоящую личность (Эи) и на куклу (Сегун). Первая запечатана в Мире Эвтюмии, в то время как марионетка стоит на страже Инадзумы. Райдэн Эи имеет свои эмоции, желания и страхи, Сегун же холодна и сурова. Указ об Охоте на Глаза Бога Владычица вечности издала из-за манипуляций Фатуи и Клана Кудзе. Эи доверила хранение Сердца Бога фамильяру Яэ Мико, позволив обменять его. Архонт до сих пор вспоминает кицуне Сайгу, Микоси Тие и сестру Макото, от которой ей достался меч.",
      "image": "https://i.ibb.co/4jLBH1r/7071-B1-A6-53-C1-47-DD-BB0-F-495052-AA2704.jpg",
      "birthday": "26 июня ",
      "category": "электро",
      "region": "inadzuma",
      "weapon": "одноручное",
      "id": 3
    },
    {
      "name": "Каэдэхара Кадзуха",
      "price": "1900",
      "desc": "Кадзуха 5-звездочный Анемо самурай из падшего рода, против своей воли покинувший родную Инадзуму. Бэй Доу приютила странствующего ронина на флоте Южного Креста «Алькор» в Ли Юэ. За скромностью и мягкостью молодого Каэдэхары скрывается полное невзгод прошлое: когда-то в дворцовой дуэли против Сегуна погиб его друг, чей Глаз Бога он хранит по сей день. Юноша живет в гармонии с миром, его не привлекают ни богатство, ни слава. Если поинтересоваться о способностях ронина, то он назовет наблюдение за облаками и ветром, по которым умеет предсказывать погоду.",
      "image": "https://i.ibb.co/XWPcH0s/576-E8-C9-B-5266-4447-8-F2-E-2-C96635-FC24-C.jpg",
      "birthday": "29 октября",
      "category": "анемо",
      "region": "inadzuma",
      "weapon": "одноручное",
      "id": 4
    },
    {
      "name": "Яэ Мико",
      "price": "1200",
      "desc": " Яэ Мико 5-звездочная Электро Гудзи Великого храма Наруками и главный редактор издательского дома Яэ в Инадзуме. Потомок рода Кицунэ, Хакусин, знакома с Мораксом и Гань Юй, является фамильяром и подругой текущего Электро Архонта. Гудзи Яэ часто меняется в настроении и имеет множество граней личности, начиная от равнодушной и заканчивая сострадающей. Могущественный екай обожает жареный тофу и не может пропустить праздники, несмотря на высокую должность. Любознательной Мико, отчасти благодаря которой не пал клан Камисато, более пятисот лет.",
      "image": "https://i.ibb.co/hY9Yp0M/C987-EE34-73-C0-4-E4-C-826-F-F8-A48-A47-C951.jpg",
      "birthday": "27 июня",
      "category": "электро",
      "region": "inadzuma",
      "weapon": "катализатор",
      "id": 6
    },
    {
      "name": "Кэ Цин",
      "price": "500",
      "desc": " Кэ Цин 5-звездочная Электро девушка из группировки Цисин в Ли Юэ. Нефритовое Равновесие скептически относится к действиям богов, особенно к Властелину Камня, что по ее мнению «правит лишь словом». Тем не менее ее можно застать за покупкой фигурок с его изображением. Кэ Цин предпочитает действия вместо слов и постоянно думает о незримой будущей угрозе. Ненавидит лень и низкую продуктивность, оттого еще никто из ее ассистентов не задерживался больше, чем на три месяца. Кэ Цин родилась в богатой семье, но не любит предметы роскоши.",
      "image": "https://i.ibb.co/VSkn5sc/36-F18343-71-EC-48-F0-B21-F-0513608-E4-DA8.jpg",
      "birthday": "20 ноября",
      "category": "электро",
      "region": "liyue",
      "weapon": "одноручное",
      "id": 7
    },
    {
      "name": "Сайно",
      "price": "400",
      "desc": " Сайно 5-звездочный Электро выпускник даршана Спантамад и генерал махаматра, отвечающий за поддержание дисциплины всех ученых Академии. Если исследователи совершают преступления, он отправляет их в суд без шанса оправдаться и для этого может найти ученого в любой точке Сумеру. Сайно известен настолько специфичным чувством юмора, что порой ему приходится пояснять свои же анекдоты. Любитель «Священного призыва семерых» по эффективности работы превосходит «Великую Ваювьястру» Кшахревара.",
      "image": "https://i.ibb.co/47Xrh6J/DB4-AD536-2154-4-CC2-8-A81-0-A3-BE95-EBC1-F.jpg",
      "birthday": "23 Июня",
      "category": "электро",
      "region": "sumeru",
      "weapon": "древковое",
      "id": 8
    },
    {
      "name": "Рэйзор",
      "price": "150",
      "desc": " Рэйзор 4-звездочный Электро мальчик, воспитанный волками вдали от цивилизации в землях Вольфендома у Мондштадта. Встреченных в лесу людей считает своими друзьями. Мальчик-волк не помнит настоящих родителей, его нашел Варка, дал имя и научил сражаться. Лиза стала ему наставницей и обучила контролировать элементальную силу. Благодаря им, Кли остальным он понял, что значит защищать друзей. Имеющий звериный нюх Рэйзор получил Глаз Бога тогда, когда защищал волков от угрозы.",
      "image": "https://i.ibb.co/68HrdKf/9-FD800-F4-2-A64-4-F9-B-978-F-0-F30-EFD88924.jpg",
      "birthday": "9 сентября ",
      "category": "электро",
      "region": "mondstadt",
      "weapon": "двуручное",
      "id": 9
    },
    {
      "name": "Сара",
      "price": "600",
      "desc": " Сара 4-звездочная Электро генерал комиссии Тэнре, посвятившая жизнь служению сегуну Райдэн. В венах приемной дочери клана Кудзе течет кровь тэнгу, потому она любит гулять среди гор. Воительница обладает холодным нравом со стороны, сурова и решительна в бою, но на самом деле ее сердце горит верой и отвагой. Кудзе Сара поддерживала Охоту на Глаза Бога, при этом оставалась терпеливой и не допускала излишних мучений граждан. Генерал крайне требовательна и строга к своим подчиненным.",
      "image": "https://i.ibb.co/Yj6LfMp/1-BF4-B0-F5-5-E36-431-B-AD43-854-E2-E7-D7-BD3.jpg",
      "birthday": "14 июля",
      "category": "электро",
      "region": "inadzuma",
      "weapon": "стрелковое",
      "id": 10
    },
    {
      "name": "Тарталья",
      "price": "1200",
      "desc": " Тарталья 5-звездочный Гидро воин, известный под именем Чайльд. Номер одиннадцать из Предвестников Фатуи обладает безобидной внешностью, за которой скрывается орудие для убийств. Чайльду не по душе как дурная слава Фатуи, так и их обманные методы работы, потому он как волк-одиночка среди них. Аякс всегда выполняет свои обещания, какую бы они ни имели сложность. В 14 лет он пробыл в Бездне 3 месяца, где его обучала мастер меча Скирк. У Тартальи есть целая семья в Снежной с братьями и сестрой Тоней, ему нравится подледная рыбалка.",
      "image": "https://i.ibb.co/Mnq2P0N/5-D47-BBED-8-D78-4975-82-CC-D0917-A963-F6-A.jpg",
      "birthday": "20 июля",
      "category": "гидро",
      "region": "liyue",
      "weapon": "cтрелковое",
      "id": 11
    },
    {
      "name": "Син Цю",
      "price": "100",
      "desc": " Син Цю 4-звездочный Гидро герой, второй сын главы торговой гильдии «Фэйюнь». Со стороны он прилежный, воспитанный и благородный любитель книг, но внутри экстраверт, жаждет приключений, может быть безбашенным и дерзким. Отец записал его в школу древних боевых искусств Гухуа, которую Син Цю начал восстанавливать. У юноши есть старший брат, который как-то раз провел ему поучительную лекцию, но не добрался до спрятанных романов. Жертвой озорных игр Син Цю нередко становится Чун Юнь.",
      "image": "https://i.ibb.co/7jC3Pq7/1-E4217-B4-1-D02-41-D1-829-B-881-A3924-F75-D.jpg",
      "birthday": "30 августа",
      "category": "гидро",
      "region": "liyue",
      "weapon": "одноручное",
      "id": 12
    },
    {
      "name": "Е Лань",
      "price": "400",
      "desc": " Е Лань 5-звездочная неуловимая и загадочная носительница Гидро элемента. Она неожиданно оказывается посреди гущи событий, столь же мимолетно пропадает и встречается под разными личностями. Острые ощущения помогают ей ощущать себя настоящей. От семьи, что сражалась в Разломе, у нее остался один из двух браслетов, выполняющих функцию связи. Бесстрашная Е Лань работает офицером разведки Цисин на Волю Небес и является непобедимой в играх в кости хозяйкой чайного дома «Яньшан».",
      "image": "https://i.ibb.co/JrxxxbK/CD025-F9-E-9-FD2-4614-831-D-FC079-E19393-B.jpg",
      "birthday": "11 ноября",
      "category": "гидро",
      "region": "liyue",
      "weapon": "стрелковое",
      "id": 13
    },
    {
      "name": "Аято",
      "price": "1500",
      "desc": " Аято 5-звездочный Гидро персонаж из Инадзумы. Вежливый и хитрый молодой глава комиссии Ясиро и клана Камисато, не решает проблемы силой и делится выгодой, скрывая истинные цели. После потери родителей на него свалилась ноша в виде клана на грани краха, к чему он уже был готов. Аято поддерживает процветание Инадзумы, пусть не часто бывает среди народа. На нем столько политической работы, что в поместье он возвращается под ночь, но при том находит время на то, чтобы узнавать о новых и интересных вещах. Старший Камисато управляет шпионской организацией Сюмацубан. Хобби Аято – каллиграфия и шахматы.",
      "image": "https://i.ibb.co/VjNRRLd/52-CE80-FB-1920-4292-A335-088-C440-AACA6.jpg",
      "birthday": "25 декабря",
      "category": "гидро",
      "region": "inadzuma",
      "weapon": "одноручное",
      "id": 14
    },
    {
      "name": "Кокоми ",
      "price": "300",
      "desc": " Кокоми 5-звездочная Гидро Жрица, мастер военного искусства и гениальный тактик. Молодой лидер сопротивления клана Сангономи следует воле божества Оробаси защищать земли и народ острова Ватацуми. Божественная жрица всегда мечтала стать теневым военным советником, талантлива в области внутренней политики и дипломатии. Она уделяет много времени изучению полной картины сражения и тщательно изучает противников. Кокоми тяжело много общаться с людьми, и в свободное время она занимается дайвингом или гуляет в одиночестве.",
      "image": "https://i.ibb.co/FhtsBfP/11-FFFA73-0407-4618-9116-D02990-CF3-DE5.jpg",
      "birthday": "6 марта",
      "category": "гидро",
      "region": "inadzuma",
      "weapon": "катализатор",
      "id": 15
    },
    {
      "name": "Кандакия",
      "price": "800",
      "desc": " Кандакия 4-звездочная Гидро героиня. В 8 лет ее назначили защитницей деревни Аару. Кандакия благословлена богами и является наследницей царя Дешрета, однако Хранительницу мира в пустынной деревне не заботит мнение людей о ней. Кандакия охраняет покой поселения и готова помочь кому угодно, кто забрел в Аару, если тот уважает местные правила, а иначе он понесет наказание. Однажды она приняла в деревне торговцев из Сумеру, несмотря на противоположное мнение бывших защитников, за исключением старосты. Ходит слух будто янтарным глазом Кандакия способна читать людские судьбы.Д",
      "image": "https://i.ibb.co/PD75KqT/FC7-B958-A-C554-4143-A939-F1824-A83-D40-D.jpg",
      "birthday": "16 октября",
      "category": "гидро",
      "region": "sumeru",
      "weapon": "древковое",
      "id": 16
    },
    {
      "name": "Эола ",
      "price": "200",
      "desc": " Эола 5-звездочная Крио капитан разведывательного отряда рыцарей. Будучи потомком преступного рода аристократии Мондштадта, Рыцарь Морская пена по неизвестным причинам порвала с ними связь и присоединилась к их заклятым врагам, Ордо Фавониус. Из-за аристократов Мондштадт перенес тяжелые времена, и потому к ней относятся предвзято, однако Эмбер помогла немного развеять предрассудки граждан относительно Эолы Лоуренс. Из-за строгого обучения у рыцаря прекрасные кулинарные навыки.",
      "image": "https://i.ibb.co/FqJLHVP/37-D6-B238-7765-4-E74-AAB3-4049-D328-C396.jpg",
      "birthday": "25 октября",
      "category": "крио",
      "region": "mondstadt",
      "weapon": "двуручное",
      "id": 17
    },
    {
      "name": "Лайла ",
      "price": "400",
      "desc": " Лайла 4-звездочная Крио студентка даршана Ртавахист, изучающая теоретическую астрологию и страдающая хроническим недосыпанием. Противоречие в желании достижения совершенства вместе с неуверенностью в себе стало причиной особого лунатизма. Стоит ей проснуться, как перед ней уже законченная работа, завершенная ее «ночным двойником». Лайла работает медленнее сверстников из-за тщательного отношения к делу и переживаний относительно собственного мнения, но при этом способна быстро рисовать звездные карты. Студентке нравится гулять в Порт-Ормосе.",
      "image": "https://i.ibb.co/TqZj5Tb/420-EAF7-D-6-E76-46-EF-8626-79-B1-F51110-E0.jpg",
      "birthday": "17 апреля",
      "category": "крио",
      "region": "sumeru",
      "weapon": "одноручное",
      "id": 18
    },
    {
      "name": "Аяка",
      "price": "900",
      "desc": " Аяка 5-звездочная обладательница Крио стихии из Инадзумы. Дочь клана Камисато в народе прозвана «Сирасаги Химэгими», что значит «Принцесса белая Цапля». Изящная, великодушная и сильная Аяка отвечает за внутренние и внешние дела клана и имеет высокую репутацию среди людей. Как-то она даже, как простая девушка, общалась с пожилой слепой женщиной, играющей на музыкальном инструменте. Аяка вынуждена ограничивать себя, но находит моменты на наслаждение такими обычными вещами, как ловля рыбок или чтение романов. Младшая Камисато мечтает о друге, что ценил бы ее настоящую.",
      "image": "https://i.ibb.co/Fs3W38b/DAFBA7-BC-5-C8-F-4582-A1-D4-2846-B193-D1-F8.jpg",
      "birthday": "13 мая",
      "category": "крио",
      "region": "inadzuma",
      "weapon": "одноручное",
      "id": 19
    },
    {
      "name": "Чун Юнь",
      "price": "800",
      "desc": " Чун Юнь 4-звездочный Крио экзорцист с горы Тяньхэн. Из-за энергии Ян он вынужден изолировать себя от всех источников тепла: не пить горячее, не ходить на солнце, не принимать участие в спорах. В противном случае Чун Юнь теряет голову и демонстрирует пылкий темперамент. Впрочем, таким он кажется Сян Лин более настоящим. В нем настолько много «Энергии солнца», что ею разгоняются все духи, а потому, будучи экзорцистом, Чун Юнь не встретил еще ни одного. Син Цю, его друг, предложил ему отыскать злого духа с иммунитетом к энергии Ян.",
      "image": "https://i.ibb.co/r486J6C/A2-A95-E33-03-B1-4-B9-B-8749-F6-B7360-EF2-A4.jpg",
      "birthday": "3 октября",
      "category": "крио",
      "region": "liyue",
      "weapon": "двуручное",
      "id": 20
    },
    {
      "name": "Шэнь Хэ",
      "price": "600",
      "desc": " Шэнь Хэ 5-звездочная Крио ученица Хранительницы Облаков и потомок клана экзорцистов. Ей были предсказаны две самые страшные судьбы: «одинокая звезда» и «злой рок». В 5 лет она утратила мать, из-за чего через год ради ее воскрешения отец решил принести дочь в жертву фее при помощи «Перенесения судеб». Едва живую девочку нашла Адепт и забрала в горы Ли Юэ, где та настолько отстранилась от мира смертных, что не знала даже зачем платить за еду. Изначально волосы Шэнь Хэ были черными, а белый оттенок приобрели благодаря гребню из белого нефрита и связи с Адептами.",
      "image": "https://i.ibb.co/TKLM3Gn/5-EE83826-C12-B-4-D33-9859-71679-F4-EACFF.jpg",
      "birthday": "5 июля",
      "category": "крио",
      "region": "liyue",
      "weapon": "древковое",
      "id": 21
    },
    {
      "name": "Гань Юй",
      "price": "700",
      "desc": " Гань Юй 5-звездочная Крио секретарь павильона Лунного моря, организации Цисин из Ли Юэ. Эрудирована, ответственна и обладает каменной волей. Три тысячи лет назад участвовала в Войне Архонтов с Мораксом, после чего получила Глаз Бога и решила следовать контракту с Властелином камня – заботиться обо всем живом в Ли Юэ. Как гибрид человека и Адепта постоянно мечется между людским и божественным, и скрывает от горожан свою природу, выдавая рога за заколки. Гань Юй спит мертвым сном после обеда, а также, как наполовину цилинь, не питается мясом и следит за фигурой, поскольку раньше была полной.  Гео ",
      "image": "https://i.ibb.co/YQ6FqVw/43-A98-FF6-E8-A7-4388-A24-D-D44916836-A8-F.jpg",
      "birthday": "8 августа",
      "category": "крио",
      "region": "liyue",
      "weapon": "стрелковое",
      "id": 22
    },
    {
      "name": "Чжун Ли",
      "price": "1000",
      "desc": " Чжун Ли 5-звездочный Гео Архонт королевства Ли Юэ. При основании гавани Адепты подписали с ним контракт о защите земель и людей. Позже Властелин Камня, известный как Моракс, заключил сделку с Фатуи и отдал им Сердце Бога, решив попробовать жить как человек и узнать как справится народ без него. Теперь он таинственный и вежливый консультант ритуального бюро «Ваншэн», в котором проводит церемонии и выступает лектором. Властелин Камня создал мору, но вот у Чжун Ли постоянно нет ни гроша. Также ему не нравятся морепродукты из-за воспоминаний о морских монстрах.",
      "image": "https://i.ibb.co/DR3srr2/9-B98-FE12-4583-495-D-88-F5-B558-DF1-A4803.jpg",
      "birthday": "9 марта",
      "category": "гео",
      "region": "liyue",
      "weapon": "древковое",
      "id": 23
    },
    {
      "name": "Итто",
      "price": "1000",
      "desc": " Итто 5-звездочный Гео персонаж, первый и величайший босс прославленной ханамидзакской банды Аратаки. Рога выдают текущую в нем кровь полукровки багрового óни. У него несколько десятков разнообразных прозвищ, например «Снова с Глазом Бога», «Первый» и «Непобедимый». Родители пытаются пугать им своих детей, только вот им нравится играть с Итто, что еще и способен их защитить. Óни обладает оглушительным голосом и аллергией на блюда с бобовыми, в частности на жареное тофу. Аратаки любит бои оникабуто, считается нарушителем общественного порядка и умеет петь.",
      "image": "https://i.ibb.co/88hKPy4/65-E45456-74-D8-4624-8-F99-29-B9-B25-F0659.jpg",
      "birthday": "20 июля",
      "category": "гео",
      "region": "inadzuma",
      "weapon": "двуручное",
      "id": 24
    },
    {
      "name": "Горо ",
      "price": "600",
      "desc": " Горо 4-звездочный Гео генерал Сангономии из Инадзумы. Добродетельный и храбрый, он смог найти выход даже из самой безнадежной ситуации, когда был простым рядовым солдатом Ватацуми и заменил погибшего на поле боя командира. Решительный Горо стоял и во главе отряда Ватацуми в сражении против сегуната. Несмотря на закаленность в битвах, он все еще мягко относится к боевым товарищам и на него всегда можно положиться, оттого ему беспредельно доверяют все подчиненные. Интересно, что колонка с советами Госпожи Хины в местной газете написана им, а прозвище выбрано Яэ Мико.",
      "image": "https://i.ibb.co/R7Mf4sH/35692-C09-CCA4-4-EA2-A48-A-2-C5-E7-F6-F5730.jpg",
      "birthday": "19 июня ",
      "category": "гео",
      "region": "inadzuma",
      "weapon": "стрелковое",
      "id": 25
    },
    {
      "name": "Альбедо",
      "price": "500",
      "desc": " Альбедо 5-звездочный Гео персонаж, гениальный художник и алхимик Мондштадта. По совместительству служит старшим исследователем следственной группы рыцарей Ордо Фавониус. Он трудится не ради признания, а из благих целей, и заинтересован в поиске редких знаний. Город свободы вряд ли можно назвать родиной Альбедо, поскольку молодой человек искусственно создан Рэйндоттир, его учителем и матерью, с помощью искусства Кхемии, имеющего корни в древнем королевстве Каэнри’ах.",
      "image": "https://i.ibb.co/y5C5vnq/73-D7-A956-E381-430-F-8-C5-F-29-CCFF167-B45.jpg",
      "birthday": "6 февраля",
      "category": "гео",
      "region": "mondstadt",
      "weapon": "одноручное",
      "id": 26
    },
    {
      "name": "Нин Гуан",
      "price": "300",
      "desc": " Нин Гуан 4-звездочная Гео правительница Ли Юэ, одна из самых богатых людей Тейвата, Воля Небес группировки Цисин и хозяйка воздушного Нефритового дворца. Хитрая светская львица считает бизнес игрой, оттого не перестает зарабатывать мору. Проницательная и загадочная Нин Гуан узнает информацию у детей, когда дает им конфеты ради наблюдения улыбки на их лицах. Она придумала шахматы с уменьшенной копией Ли Юэ и пыталась изменить упрямую Бэй Доу. Когда Нин Гуан нашла пустой Глаз Бога, то хотела его продать, но он избрал ее новой владелицей.",
      "image": "https://i.ibb.co/Y3BZG5k/2-C47-C4-C6-CB58-46-DD-A603-41-BFF61224-EC.jpg",
      "birthday": "16 июня",
      "category": "гео",
      "region": "liyue",
      "weapon": "катализатор",
      "id": 27
    },
    {
      "name": "Ноэлль",
      "price": "450",
      "desc": " Ноэлль 4-звездочная Гео горничная Ордо Фавониус, что надеется однажды оказаться рыцарем в его рядах. Она всегда хочет помочь людям и чрезмерно любезна, выполняя больше требуемого. Как-то раз купец из Снежной посетил Мондштадт со скрытой целью уничтожения винодельного бизнеса, но Ноэлль оказала ему настолько радушный прием, что торговец в страхе сбежал из города, поскольку она знала даже то, что его дочь любила засыпать с игрушкой. Горничная очень сильна физически и умеет хранить секреты, с чем связаны розы в ее наряде.",
      "image": "https://i.ibb.co/RvGY7zY/ADD31-D86-8-C80-4-A2-C-BCC9-6-A2091-A6-B6-E4.jpg",
      "birthday": "21 марта",
      "category": "гео",
      "region": "mondstadt",
      "weapon": "двуручное",
      "id": 28
    },
    {
      "name": "Дилюк",
      "price": "600",
      "desc": " Дилюк 5-звездочный Пиро владелец Винокурни «Рассвет». Король Мондштадта без короны, как его величают горожане, когда-то был открытым и горел верой. После потери отца Рагнвиндр замкнулся, отстранился от людей, разочаровался в Ордо Фавониус и, оставив Глаз Бога, покинул родину на три года. Обнаружив благодаря подпольной сети зацепки о гибели родственника, Дилюк вернулся в Мондштадт и начал скрытно защищать город под личиной Полуночного героя. Иногда его можно заметить за работой в таверне, где внешне безразличный Рагнвиндр может отслеживать поток сплетен и денег.",
      "image": "https://i.ibb.co/XJLP2vC/8-EB97-D78-CD51-49-F9-8-D4-E-F04-AF2-D5523-E.jpg",
      "birthday": "28 октября",
      "category": "пиро",
      "region": "mondstadt",
      "weapon": "двуручное",
      "id": 29
    },
    {
      "name": "Кли",
      "price": "1000",
      "desc": " Кли 5-звездочная Пиро эксперт по созданию бомб и частый гость темницы Ордо Фавониус в Мондштадте. Рыцарь Искорка поступает бездумно из-за маленького возраста, что в сочетании с ее силой нередко вызывает проблемы. Кли принадлежит к эльфийской расе, поскольку ее мать – ведьма Алиса. Родители передали любительницу игр со взрывчаткой на попечение ордена. Даже попытки убрать беспорядок вызывают лишь новые беды, потому Кли еженедельно попадает в тюрьму. Именно Алиса научила ее готовить взрывные смеси, а после создания первой девочка получила Глаз Бога.К",
      "image": "https://i.ibb.co/RDYSPJX/FBBAAE87-AE29-4-F16-98-AF-78-F37-B1156-E2.jpg",
      "birthday": "16 июня",
      "category": "пиро",
      "region": "mondstadt",
      "weapon": "катализатор",
      "id": 30
    },
    {
      "name": "Ху Тао ",
      "price": "1800",
      "desc": " Ху Тао 5-звездочная Пиро хозяйка ритуального бюро «Ваншэн» в 77 поколении, куда часто приглашает как лектора Чжун Ли. В 13 лет ей достался бизнес после смерти дедушки, от которого она хранит кепи, перешитую под свою голову. Несмотря на беззаботность и несерьезность, относится к наследству со всей рассудительностью. Она знаменита как поэтесса темных переулков Ли Юэ, особенно за счет своего произведения под названием «Хилиада». Ху Тао часто подшучивает над старомодными манерами Чжун Ли, но уважает его больше кого бы то ни было. Жалеет Ци Ци, потому что зомби не смогла покинуть бренный мир. Она пыталась похоронить ее, однако узнав ситуацию получше, прекратила преследовать девочку.",
      "image": "https://i.ibb.co/cJXtDRT/3-AAC0549-05-BC-4-A26-AB6-E-95039-F11617-E.jpg",
      "birthday": "24 июля",
      "category": "пиро",
      "region": "liyue",
      "weapon": "древковое",
      "id": 31
    },
    {
      "name": "Янь Фэй",
      "price": "300",
      "desc": " Янь Фэй 4-звездочная Пиро консультант по юридическим вопросам из Ли Юэ. В ней есть часть от Божественного зверя, но при этом она не связана контрактом с Мораксом. Из-за чувства справедливости и детства в любящей семье девушке трудно дается разрешение гражданских споров, поскольку она не может принять одну сторону. Со знатоком законов крайне легко поладить, потому у нее очень много знакомых в Ли Юэ. Единственный минус заключается в ее попытках убрать в диалоге двусмысленность из фраз, из-за чего те становятся излишне многословными.",
      "image": "https://i.ibb.co/XW2rXgM/50-C34-AD0-7-C62-459-A-B4-A2-A3-D2397-C95-B9.jpg",
      "birthday": "27 июня ",
      "category": "пиро",
      "region": "liyue",
      "weapon": "катализатор",
      "id": 32
    },
    {
      "name": "Тома",
      "price": "500",
      "desc": " Тома 4-звездочный Пиро управляющий клана Камисато. Всесторонне одаренный в ведении домашнего хозяйства он часто пропадает, выполняя поручения или решая проблемы комиссии Ясиро. Внимательный Тома заботится о других, забывая о себе, и легко вписывается в любое окружение. Возможно потому что его родиной является Мондштадт, он способен устанавливать контакт с любым человеком. Тома отправился на поиски отца в Инадзуму, но по пути попал в шторм и благодаря Аяке его приняли Камисато. Ему доверено управление Сюмацубан.",
      "image": "https://i.ibb.co/Hh5qVCb/8952-C211-DC68-4687-BA51-49-BB8-CF69-ED1.jpg",
      "birthday": "29 октября",
      "category": "пиро",
      "region": "inadzuma",
      "weapon": "древковое",
      "id": 33
    },
    {
      "name": "Дэхья",
      "price": "800",
      "desc": " Дэхья 5-звездочная Пиронаемница вольной группы пустынников и член отряда «Пламенные звери». Ее характер заточен годами боевого опыта – она не гордится своей силой и не бросается в сражение бездумно. Свободная наемница знает как выживать в пустыне и способна драться одними кулаками. Дэхья обладает настолько высокой репутацией, что за ее услугами выстраиваются в очередь. Прозвище «Пламенная грива» придумали ей товарищи по легенде о льве, впервые услышанной ею от отца, которого она старается забыть. Дэхья дружит с Дуньярзадой и помогает ей, как только может.",
      "image": "https://i.ibb.co/1vRwRDw/83-A7-DE3-D-8864-44-C4-82-FB-551560949395.jpg",
      "birthday": "16 октября",
      "category": "пиро",
      "region": "sumeru",
      "weapon": "двуручное",
      "id": 34
    },
    {
      "name": "Тигнари",
      "price": "1000",
      "desc": " Тигнари 5-звездочный Дендро страж леса Авидья и ученый, что хорошо разбирается в ботанике. Он хороший наставник благодаря терпеливому, вежливому и доброму характеру, однако при совершенной ошибке может и отчитать. Тигнари на отлично окончил даршан Амурта в Академии Сумеру. С самого детства он предпочитал родительские академические книги вместо сказок. Лесной дозорный Гандхарвы всегда покажет забродившему путнику верную дорогу, попутно отчитав за халатность и прочитав лекцию о правилах пребывания в джунглях.",
      "image": "https://i.ibb.co/SPxL2Gw/A6-D4-F34-D-0-CA8-4-D4-F-AAE4-1130-A23130-B8.jpg",
      "birthday": "27 июня ",
      "category": "дендро",
      "region": "sumeru",
      "weapon": "стрелковое",
      "id": 35
    },
    {
      "name": "Коллеи",
      "price": "345",
      "desc": " Коллеи 4-звездочная Дендро стажер Лесного дозора Авидьи. С рождения больную элеазаром девочку родители отдали Фатуи, где Дотторе проводил над ней эксперименты и перевел болезнь в состояние ремиссии. Позже недоверчивая и холодная Коллеи попала в Мондштадт, где чуть не погибла, однако познакомилась с Эмбер и начала открываться людям. Сопровожденная Сайно в Гандхарву, девочка стала ученицей Тигнари, научилась писать письма подруге из Анемо региона и взялась быть проводником для потерявшихся в лесу. Коллеи любит шить кукол, несколько неуклюжа из-за болезни и страдает клаустрофобией. Была исцелена от элеазара в процессе сюжетных заданий региона Сумеру.",
      "image": "https://i.ibb.co/M5gRGrM/BC881736-5-ECC-47-C7-9285-8-CD306173-EDB.jpg",
      "birthday": "6 сентября",
      "category": "дендро",
      "region": "sumeru",
      "weapon": "стрелковое",
      "id": 36
    },
    {
      "name": "Нахида",
      "price": "1000",
      "desc": " Нахида 5-звездочная Дендро Архонт, малая властительница Кусанали и божество мудрости Буер. С помощью терминала Акаши следила за людьми и изучала их. Властительница трав – младшая из текущих Архонтов и старается как можно быстрее научиться всему, чтобы противостоять угрозам и быть поддержкой народу. Уникальность людей является для нее мотивацией для самопожертвования. В своих снах создает уединенный рай, по ночам утешает детей и болтает с ними. Нахида анонимно помогает городу, иногда заимствует тело Катерины и любит создавать разнообразные игрушки. Ее положение изменилось к лучшему после событий сюжета игры в Сумеру.",
      "image": "https://i.ibb.co/Nr6H4Gz/7117-F4-F2-B7-BE-4-AAC-ACC8-0364450-C1-E99.jpg",
      "birthday": "2 мая",
      "category": "дендро",
      "region": "sumeru",
      "weapon": "катализатор",
      "id": 37
    },
    {
      "name": "Аль-Хайтам",
      "price": "1900",
      "desc": " Аль-Хайтам 5-звездочный Дендро герой, свободолюбивый и талантливый секретарь Академии Сумеру. Исследователь воспитывался бабушкой из-за ранней потери родителей. С первого взгляда его характер может показаться скверным, но на самом деле бывший студент даршана Хараватат просто не идет на контакт до тех пор, пока сам того не захочет. Склонный к самостоятельному анализу и поиску истины аль-Хайтам отказался от титула великого мудреца. Книжная работа секретаря его вполне устраивает, поскольку позволяет быть в курсе многих событий, наслаждаться жизнью и делать то, что в его интересах.",
      "image": "https://i.ibb.co/vv49sqV/469-D5372-97-DC-46-A4-8-C5-B-DC67558-E2-F35.jpg",
      "birthday": "16 июня",
      "category": "дендро",
      "region": "sumeru",
      "weapon": "одноручное",
      "id": 38
    },
    {
      "name": "Кавех",
      "price": "2000",
      "desc": " Кавех 4-звездочный Дендро архитектор, окончивший даршан Кшахревар Академии Сумеру. Погряз в долгах из-за строительства дворца Алькасар-сарай по заказу Дори, что старается скрывать. Эмпатичный и эмоциональный «Светоч Кшахревара» винит себя в гибели отца, а мать Кавеха переехала в Фонтейн. Лучший архитектор последних десятилетий жертвует временем, декором и морой ради воплощения идей, не умеет отказывать и любит помогать. Живет у аль-Хайтама, с которым регулярно спорит не только из-за разных взглядов, но и из-за грустной правды, которую порой напрямую говорит его сосед.",
      "image": "https://i.ibb.co/hLTL1TY/AEA05-D89-3404-4349-B960-20148-E38-D501.jpg",
      "birthday": "9 июня ",
      "category": "дендро",
      "region": "sumeru",
      "weapon": "двуручное",
      "id": 39
    },
    {
      "name": "Бай Чжу",
      "price": "700",
      "desc": "Бай Чжу 5-звездочный Дендро лекарь, знаменитый хозяин хижины «Бубу» в Ли Юэ. Аптекарь умен и хитер, при том терпелив, вежлив и добросердечен. На его плечах всегда можно увидеть белую говорящую змею, Чан Шэн. Бай Чжу имеет свои секреты и скрытые мотивы, служащие одной из причин того, что он приютил зомби Ци Ци и заботится о ней. Из-за нее его обычно зовут «господин Бай». Врачеватель слаб здоровьем и ищет как справиться со своей болезнью, что скрывает от пациентов вместе с болью за улыбкой. Помимо основного дела занимается теневой торговлей.",
      "image": "https://i.ibb.co/hLTL1TY/AEA05-D89-3404-4349-B960-20148-E38-D501.jpg",
      "birthday": "6 марта",
      "category": "дендро",
      "region": "liyue",
      "weapon": "катализатор",
      "id": 40
    },
    {
      "name": "Линетт",
      "price": "300",
      "desc": "Линетт – наносящий урон персонаж, способный стремительно перемещаться по полю боя. Элементальный навык Линетт позволяет ей выполнить Выпад тени и нанести Анемо урон. При долгом нажатии навыка Линетт войдёт в состояние Бегущей тени и по его завершении совершит Выпад тени. Взрыв стихии Линетт призывает Изумительную кошачью коробку, которая привлекает атаки на себя и атакует окружающих врагов. При контакте с некоторыми элементами коробка поглощает их, меняет цвет и периодически совершает Яркие выстрелы, наносящие урон соответствующим элементом.",
      "image": "https://i.ibb.co/Cb6jGfY/F26-B9729-E8-E2-402-D-A960-7-F6285292-B9-E.jpg",
      "birthday": "29 октября",
      "category": "анемо",
      "region": "fontaine",
      "weapon": "одноручное",
      "id": 41
    },
    {
      "name": "Фремине",
      "price": "300",
      "desc": "Фремине - универсальный персонаж с высоким Крио и физическим уроном. Элементальный навык Фремине создаёт Таймер Пера, который показывает уровень давления и даёт возможность обычной атакой наносить Крио урон. При повторном применении элементального навыка во время действия Таймера Пера Фремине будет совершать атаки, которые зависят от уровня давления в это время. Его взрыв стихии в момент применения может сбросить время отката элементального навыка. Время отката элементального навыка во время действия взрыва стихии сокращается.",
      "image": "https://i.ibb.co/C8QTzxH/1754-C0-D0-4-F55-4-E7-F-952-E-2-E33787-C69-BC.jpg",
      "birthday": "16 октября",
      "category": "крио",
      "region": "fontaine",
      "weapon": "двуручное",
      "id": 42
    },
    {
      "name": "Невиллет",
      "price": "1000",
      "desc": "Невиллет в Геншин Импакт является известным в Фонтейне и за его пределами Верховным судьей. Впервые о нем Путешественник узнает из рассказа Нахиды. По ее словам, Гидро Архонт, Фурина, редко появляется в суде, из-за чего все заседания проводит сам Невиллет – беспристрастный, но очень справедливый судья.  Он нечасто появляется на публике и держит дистанцию с людьми, однако, как говорит Линетт, крайне приветлив с мелюзинами. Именно он привел представителей этой расы в Кур-де-Фонтейн, чтобы они смогли существовать наравне с остальными жителями. В статье «Газеты семи королевств» также говорится, что Невиллет – единственный мужчина-мелюзина.",
      "image": "https://i.ibb.co/KD7MG6x/BD677-C5-B-CF3-B-4-DAB-8-C5-D-D9-EEABA1-E4-B4.jpg",
      "birthday": "6 марта",
      "category": "гидро",
      "region": "fontaine",
      "weapon": "катализатор",
      "id": 43
    },
    {
      "name": "Ризли",
      "price": "890",
      "desc": "Ризли Крио персонаж, специализирующийся на ближнем бою. Его обычные и заряженные атаки наносят Крио урон. После активации элементального навыка Ризли переходит в состояние Леденящего наказания, которое повышает его сопротивление прерыванию. Если в это время уровень НР Ризли довольно высокий, попадания обычной атакой будут расходовать НР, чтобы усилить урон. Когда уровень НР Ризли низкий, его заряженная атака получает усиление и восстанавливает НР Ризли при попадании по противнику. Взрыв стихии наносит врагам впереди Крио урон по площади.",
      "image": "https://i.ibb.co/WWCc7qH/7-E18-F3-A2-3-F53-4-E90-9-A63-A4939-B013-C8-B.jpg",
      "birthday": "27 июня ",
      "category": "крио",
      "region": "fontaine",
      "weapon": "катализатор",
      "id": 44
    }
  ],
  "users": [
    {
      "username": "Anna",
      "age": "19",
      "password": "1234567890",
      "passConf": "1234567890",
      "isAdmin": true,
      "id": 1
    }
  ]
}