{
  "characters": [
    {
      "name": "Каэдэхара Кадзуха",
      "price": "1000",
      "desc": "Кадзуха 5-звездочный Анемо самурай из падшего рода, против своей воли покинувший родную Инадзуму. Бэй Доу приютила странствующего ронина на флоте Южного Креста «Алькор» в Ли Юэ. За скромностью и мягкостью молодого Каэдэхары скрывается полное невзгод прошлое: когда-то в дворцовой дуэли против Сегуна погиб его друг, чей Глаз Бога он хранит по сей день. Юноша живет в гармонии с миром, его не привлекают ни богатство, ни слава. Если поинтересоваться о способностях ронина, то он назовет наблюдение за облаками и ветром, по которым умеет предсказывать погоду.",
      "image": "https://i.ibb.co/XWPcH0s/576-E8-C9-B-5266-4447-8-F2-E-2-C96635-FC24-C.jpg",
      "birthday": "29 октября",
      "category": "анемо",
      "region": "Инадзума",
      "weapon": "Одноручное ",
      "id": 1
    },
    {
      "name": "Венти",
      "price": "200",
      "desc": " Венти 5-звездочный Анемо герой. В Мондштадте его знают как самого обыкновенного барда, любящего по вечерам пить алкоголь в тавернах и выступать в них. На самом деле наивный и озорной со стороны юноша – это мудрый Архонт ветра, Барбатос. Он не правит отведенным ему регионом, однако регулярно присутствует в городе и бродит по нему вместе с лирой, что не просто обычный инструмент, а напитанный элементальной силой. Венти давно позаимствовал человеческую внешность у погибшего друга, что был бардом. Слабостью Анемо Архонта можно считать аллергию на кошек.",
      "image": "https://i.ibb.co/1R4VqpP/166-C8-D26-D014-4817-9586-7-A8-D7-E0-BE554.jpg",
      "birthday": "16 июня",
      "category": "анемо",
      "region": "Мондштадт",
      "weapon": "Стрелковое",
      "id": 2
    },
    {
      "name": "Скарамучча",
      "price": "500",
      "desc": "Странник 5-звездочный Анемо герой, бывший шестой из Предвестников Фатуи из Снежной, Скарамучча или Сказитель. Скиталец носит инадзумские одежды сюгэндзя, относящиеся к его родине, где тот был создан одной из кукол Райдэн Эи и известен как Куникудзуси. Его нашел самурай Кацураги и отвел в Татарсуну, где марионетку обучили основным людским вещам и дали имя Кабукимоно. После потери всех знакомых он отправился в Снежную. Странником без дома, цели и семьи юноша стал в Сумеру, где позже, под присмотром Нахиды, присоединился к даршану Вахумана.",
      "image": "https://i.ibb.co/7bRYNcn/20936183-CF27-4-A09-8-CB2-8-A6-A47-E1601-C.jpg",
      "birthday": "3 января ",
      "category": "анемо",
      "region": "Сумеру",
      "weapon": "Катализатор",
      "id": 3
    },
    {
      "name": "Сяо",
      "price": "500",
      "desc": " Сяо 5-звездочный Анемо охотник на демонов, защищающий Ли Юэ. Когда-то давно Властелин Камня освободил его и дал ему это имя. Бессмертный дух Якса не любит отягощать других своими проблемами и предпочитает держаться на расстоянии от смертных. Среди людей в гавани он считает примечательными личностями Ху Тао и Бэй Доу. Алатус – последний живой защитник Якса. Сяо живет на постоялом дворе «Ваншу» и продолжает следовать контракту. Вкус миндального тофу напоминает защитнику сны, которые он ранее поглощал у своих жертв.",
      "image": "https://i.ibb.co/168WD6R/F73-D5-BBC-9-A6-A-46-B7-A207-10-F946315-FC8.jpg",
      "birthday": "17 апреля ",
      "category": "анемо",
      "region": "Ли Юэ",
      "weapon": "Древковое",
      "id": 4
    },
    {
      "name": "Хэйдзо",
      "price": "100",
      "desc": " Хэйдзо 4-звездочный Анемо детектив из комиссии Тэнре. Несмотря на молодой возраст, он проницателен и талантлив. Обладая острым чувством восприятия, врожденной интуицией и ясным умом, Сиканоин Хэйдзо известен нестандартным подходом в процессе расследования преступлений. Кано Нана, его старшая двоюродная сестра, служит в Великом храме Наруками. Хэйдзо основал детективное агентство вместе с Санго, но пробыл там недолго из-за разногласий с ней и после поступил на работу в комиссию Тэнре.",
      "image": "https://i.ibb.co/8r5q3sN/A04-BAA51-78-C6-400-F-90-D2-4-FBEB0208-EBD.jpg",
      "birthday": "24 июля",
      "category": "анемо",
      "region": "Инадзума ",
      "weapon": "Катализатор",
      "id": 5
    },
    {
      "name": "Сегун Райден",
      "price": "1000",
      "desc": "Райдэн 5-звездочная Электро Архонт, известная как Вельзевул. Ее превосходительство Наруками Огосе разделена на настоящую личность (Эи) и на куклу (Сегун). Первая запечатана в Мире Эвтюмии, в то время как марионетка стоит на страже Инадзумы. Райдэн Эи имеет свои эмоции, желания и страхи, Сегун же холодна и сурова. Указ об Охоте на Глаза Бога Владычица вечности издала из-за манипуляций Фатуи и Клана Кудзе. Эи доверила хранение Сердца Бога фамильяру Яэ Мико, позволив обменять его. Архонт до сих пор вспоминает кицуне Сайгу, Микоси Тие и сестру Макото, от которой ей достался меч.",
      "image": "https://i.ibb.co/4jLBH1r/7071-B1-A6-53-C1-47-DD-BB0-F-495052-AA2704.jpg",
      "birthday": "26 июня ",
      "category": "электро",
      "region": "Инадзума",
      "weapon": "Одноручное ",
      "id": 6
    },
    {
      "name": "Яэ Мико",
      "price": "1000",
      "desc": " Яэ Мико 5-звездочная Электро Гудзи Великого храма Наруками и главный редактор издательского дома Яэ в Инадзуме. Потомок рода Кицунэ, Хакусин, знакома с Мораксом и Гань Юй, является фамильяром и подругой текущего Электро Архонта. Гудзи Яэ часто меняется в настроении и имеет множество граней личности, начиная от равнодушной и заканчивая сострадающей. Могущественный екай обожает жареный тофу и не может пропустить праздники, несмотря на высокую должность. Любознательной Мико, отчасти благодаря которой не пал клан Камисато, более пятисот лет.",
      "image": "https://i.ibb.co/hY9Yp0M/C987-EE34-73-C0-4-E4-C-826-F-F8-A48-A47-C951.jpg",
      "birthday": "27 июня ",
      "category": "электро",
      "region": "Инадзума",
      "weapon": "Катализатор",
      "id": 7
    }
  ]
}